{
    "1": {
        "Intro": "レミさん！配当金だけで暮らす『配当貴族』って、憧れますよね。僕もすぐなれますか？",
        "Teach": "甘いわね。彼らがその地位を築くのに、どれだけの『信頼』を積み重ねてきたと思っているの？",
        "Desc": "25年以上、不況でも欠かさず増配を続ける。それは企業の『株主への約束』を守り抜いた証よ。一朝一夕でなれるものじゃないわ。",
        "Action": "信頼の重みが違うのか…僕も種銭からコツコツ積み上げます！"
    },
    "2": {
        "Intro": "利益が出たら、パーッと焼肉でも行きましょうよ！頑張った自分にご褒美です！",
        "Teach": "だからあなたはいつまでも『労働者』なのよ。その利益が次の利益を産む『魔法』を殺す気？",
        "Desc": "利益を再投資し、さらにその利益が利益を生む。アインシュタインが『人類最大の発明』と呼んだ複利の力は、我慢の先にしか現れないわ。",
        "Action": "焼肉より複利…！雪だるまが大きくなるまで耐えてみせます！"
    },
    "3": {
        "Intro": "手っ取り早く資産を倍にする方法を教えてください！レミさんなら知ってますよね？",
        "Teach": "そんな魔法があるなら、世界中に富豪が溢れてるわ。投資はギャンブルじゃない、『マラソン』よ。",
        "Desc": "10年、20年という時間を味方につける。それがリスクを最小限にし、果実を最大化する唯一の王道なのよ。短気は損気よ。",
        "Action": "人生をかけたマラソン…！今日から腰を据えて走ります！"
    },
    "4": {
        "Intro": "少しでも安く買いたくて、チャートを24時間監視してるんです。寝不足ですよ…",
        "Teach": "プロでも読めない相場の底を、素人のあなたが当てるつもり？傲慢もいいところね。",
        "Desc": "感情を捨て、機械的に定額で買い続ける『ドルコスト平均法』。高い時は少なく、安い時は多く買う。これが凡人が勝つための唯一の武器よ。",
        "Action": "時間を監視するより、仕組化ですね。今日から積立設定して寝ます！"
    },
    "5": {
        "Intro": "レミさん、大暴落です！ニュースでも『終わりだ』って言ってます！早く売らないと！",
        "Teach": "みんながパニックで逃げ出している時こそ、真の投資家は『お買い物』を楽しむものよ。",
        "Desc": "『人の行く裏に道あり花の山』。恐怖が蔓延する市場こそ、優良株がバーゲンセールで並ぶ宝の山なのよ。カモにされる側に回るつもり？",
        "Action": "震える手で買い注文を出します…！ここが勝負所なんですね！"
    },
    "6": {
        "Intro": "すごい新商品のニュースが出ました！明日には爆上げ間違いなしですよ！買い増ししましょう！",
        "Teach": "あなたがスマホで見たニュース、世界中のプロは昨日知っているわよ。もう遅すぎるわ。",
        "Desc": "それはすでに『織り込み済み』。好材料が出た瞬間こそ、巧妙な出口戦略が始まっていることもある。ニュースの裏側を読みなさい。",
        "Action": "情報の鮮度と裏側…！表面的なニュースに飛びつくのはやめます。"
    },
    "7": {
        "Intro": "やっぱり、毎日取引を繰り返すデイトレーダーが一番稼いでるんですよね？",
        "Teach": "皮肉なことに、統計的に一番成績が良いのは、天才でもプロでもないわ。",
        "Desc": "答えは『亡くなって放置されていた口座』。余計な売買をせず、ただ市場に居座り続けた人が、多くの知恵者を出し抜いているのよ。",
        "Action": "死んだふり放置が最強なんて…！動かない勇気、持ちます！"
    },
    "8": {
        "Intro": "投資は始めたんですけど、ぶっちゃけいくら増えたかよく分かってないんですよね。",
        "Teach": "自分の戦力を把握せずに戦場に出るなんて、目隠しして車を運転するようなものよ。自殺志願者？",
        "Desc": "資産の推移を可視化しなさい。グラフが右肩上がりになる快感が、継続という苦行を最高のエンターテインメントに変えてくれるわ。",
        "Action": "今すぐスプレッドシートを開きます！数字から逃げちゃダメだ！"
    },
    "9": {
        "Intro": "やっぱり貯金が一番安心ですよね。数字が減らないし、元本保証は最強です！",
        "Teach": "インフレという『静かな泥棒』を知らないの？あなたの100円の価値は、毎日削られているわ。",
        "Desc": "昔のジュースは100円、今は150円。現金で持ち続けることは、『日本円』という弱くなる通貨に全力投資しているのと同じリスクなのよ。",
        "Action": "持っているだけで減っている！？現金以外の資産を持つ意味が分かりました。"
    },
    "10": {
        "Intro": "給料が上がれば生活ももっと豊かになるはず。今は我慢の時ですよね？",
        "Teach": "甘いわね。手取りが増えるスピードより、税金と物価が上がるスピードの方が速いのよ。",
        "Desc": "ただ働くだけでは、一生ラットレースから抜け出せない。資本家側に回り、お金に働いてもらうスキルを身につけない限り、安泰はないわ。",
        "Action": "会社にしがみつくだけじゃダメなんだ…自分の力で増やすスキルを磨きます！"
    },
    "11": {
        "Intro": "レミさん、テレビで防衛費の話をやってました。僕たちには関係ない遠い国の話ですよね？",
        "Teach": "目隠しして生きてるの？予算が動くということは、どこからかお金が吸い上げられ、どこかへ流れるということよ。",
        "Desc": "防衛費、エネルギー、少子化。国の予算案は『未来の景気予報』。社会の裏側でどのお金が動くか読む力が、投資家の眼力なのよ。",
        "Action": "ニュースの見方が変わりました…数字の裏にある『意図』を読み解きます！"
    },
    "12": {
        "Intro": "投資の格言なんて、SNSの意識高い系が言ってるだけの飾りですよね？",
        "Teach": "何百年もの間、市場の荒波で生き残った者だけが残した『血の教訓』よ。飾りだなんて失礼ね。",
        "Desc": "『強気相場は悲観の中に生まれ…』。先人の言葉には、人間の欲望と恐怖が凝縮されているわ。歴史は繰り返す、その法則を知る者が勝つの。",
        "Action": "飾りの言葉じゃなかった…先人の知恵を、血肉に変えるまで叩き込みます！"
    },
    "13": {
        "Intro": "暴落？大丈夫ですよ！僕はAIみたいに冷静に判断できるタイプですから！",
        "Teach": "その震える指でマウスを握りしめて何が冷静よ。鏡を見てみなさい、パニック顔の凡人が写ってるわ。",
        "Desc": "自分を俯瞰する『メタ認知』こそが暴落時の命綱。恐怖に支配されている自分に気づき、一歩引いて静観できるか。これがプロとアマの差よ。",
        "Action": "僕、パニックになってました…自分の感情を監視するもう一人の自分を持ちます。"
    },
    "14": {
        "Intro": "やっぱりお金持ちになったら、高級車に乗ってタワマンに住むのがステータスですよね！",
        "Teach": "それ、見栄っ張りの貧乏人の発想ね。本当のお金持ちは、価値を産まない『負債』にお金を払わないわ。",
        "Desc": "携帯代、保険、見栄のための固定費。海外の富豪ほど質素倹約を徹底し、浮いた金を投資に回すの。蛇口を閉めない限り、バケツに金は貯まらないわ。",
        "Action": "タワマンより投資…！まずは格安SIMに乗り換えて、固定費を削りまくります！"
    },
    "15": {
        "Intro": "レミさん、最新のテクニカル指標をマスターしました！これでもう無敵ですよね？",
        "Teach": "知識だけで勝てるなら、学者はみんな億万長者よ。土台が腐っていれば、どんな高度な家を建てても崩れるわ。",
        "Desc": "投資の8割はメンタル。恐怖に負け、欲望に目が眩めば、どれほど優れた手法も無力。自分を律する『マインドセット』こそが、最強のテクニックなの。",
        "Action": "指標を信じる前に、自分を律する。鋼のメンタルを鍛え直しにいきます！"
    },
    "16": {
        "Intro": "『五公五民』って、冗談ですよね？半分も国に持っていかれるなんて、江戸時代じゃないんだから！",
        "Teach": "残念ながら、これが現代日本の現実よ。サラリーマンの実質的な税・社保負担率は、すでに江戸の一揆レベルなのよ。",
        "Desc": "額面だけ見て安心するのはやめなさい。働いても働いても楽にならないのは、仕組みのせい。投資で非課税枠を使い倒すことが、現代の『自衛』なのよ。",
        "Action": "半分も取られてたなんて…投資で自分の資産は自分で守るしか道はないんですね！"
    },
    "17": {
        "Intro": "今月は飲み会が多くて、投資に回すお金がなくなっちゃいました。来月頑張ります！",
        "Teach": "来月も同じことを言うわね。残った金を貯めるんじゃない。貯めた残りを、使いなさい。",
        "Desc": "1割貯蓄、3割投資。給料が入った瞬間に天引きして、『なかったこと』にするの。強制的な仕組みなしに、人間の意志は欲望に勝てないわ。",
        "Action": "来月に先送りしてました…今日から自動で天引きされる設定に変えます！"
    },
    "18": {
        "Intro": "NISAって最近よく聞きますけど、手続きが面倒そうだし後回しでいいですよね？",
        "Teach": "国が『非課税でお宝をあげる』って言ってるのに、それを無視するなんて。正気とは思えないわ。",
        "Desc": "本来20%取られる税金がゼロになる。年間360万円の枠は、庶民が資産形成するための最強の権利よ。面倒と言う間に、複利チャンスを逃しているのよ。",
        "Action": "手続きをサボっている間に損をしていたのか…明日、証券口座の開設申し込みます！"
    },
    "19": {
        "Intro": "学校で投資なんて教えてくれなかったから。僕が損をするのは社会のせいですよ！",
        "Teach": "他責思考ね。誰も教えてくれないなら、自分で奪い取る。それが生き残る者のルールよ。",
        "Desc": "無知はコスト、知識は力。学校が教えないのは、あなたが従順な労働者として搾取され続けるほうが都合が良いから。その鎖をちぎれるのは、学びだけよ。",
        "Action": "誰かが教えてくれるのを待ってました…知識という武器、自分で手に入れてみせます！"
    },
    "20": {
        "Intro": "10年後、20年後のことなんて、誰にも分かりませんよ。今が楽しければいいじゃないですか！",
        "Teach": "アリとキリギリスのキリギリスになりたいの？人口動態や進化の方向を見れば、未来はかなり高い精度で予測できるわ。",
        "Desc": "未来年表を作りなさい。人口減少、AI台頭、ハイパーインフレ。来るべき危機とチャンスが見えていれば、今の行動は自然と変わるはずよ。",
        "Action": "行き当たりばったりでした…予測できる未来から、今やるべきことを逆算します！"
    },
    "21": {
        "Intro": "この株は絶対に来ます！レミさんも全財産突っ込んで勝負しましょうよ！",
        "Teach": "『絶対』を口にした瞬間に、あなたは退場へのカウントダウンを始めたわね。卵を一つのカゴに盛るなんて、素人の極みだわ。",
        "Desc": "資産を分ける、時間を分ける、国を分ける。万が一の『嵐』でも沈まないように、リスクを分散するのが本物の軍師。全ツッパは単なる自殺行為よ。",
        "Action": "一攫千金に目が眩んでました…資産を守るための分散、徹底します！"
    },
    "22": {
        "Intro": "証券口座を開こうと思ったんですけど、種類が多くて。適当に選んでも大丈夫ですよね？",
        "Teach": "入り口で間違えるつもり？一般、特定、NISA…用途を間違えれば、確定申告で地獄を見るわよ。",
        "Desc": "特定口座（源泉あり）なら煩わしい計算をプロがやってくれる。NISAは非課税。用途に合わせた使い分けを知り、余計な手間とコストを最小化しなさい。",
        "Action": "出口（申告）のことまで考えてませんでした…最適な口座構成、勉強し直します！"
    },
    "23": {
        "Intro": "仮想通貨って、なんか怪しいですよね？裏付けのない数字だけのデータにお金を払うなんて。",
        "Teach": "あなたが持っている日本円だって、ただの紙屑じゃない。信じる人がいるから価値がある、その本質は同じよ。",
        "Desc": "市場心理がダイレクトに反映される実験場として、仮想通貨は面白いわ。既存の金融システムへのアンチテーゼとして、その仕組みを知る価値はあるわね。",
        "Action": "食わず嫌いでした…『価値を信じる力』が生む、新しい経済を学んでみます！"
    },
    "24": {
        "Intro": "米国株は1株数万円もするから、僕の給料じゃ買えませんよ…富豪の特権ですよね。",
        "Teach": "言い訳を見つける天才ね。スマホ一つで1000円から世界最大の企業を買い叩ける時代に、何を言っているの？",
        "Desc": "PayPay証券や少額投資を使えば、お菓子を我慢する金でAppleやAmazonのオーナーになれる。少額だからと侮る者が、大きな富を掴むことはないわ。",
        "Action": "1000円でもAppleの株主に…！言い訳を探す前に、まずは1株買ってみます！"
    },
    "25": {
        "Intro": "結局、どの会社の株を買えばいいか選べません！レミさん、代わりに決めてください！",
        "Teach": "他人に決めてもらいたいなら、そもそも投資家なんて名乗らないで。でも、自信がないなら『詰め合わせパック』という選択肢もあるわ。",
        "Desc": "ETF（上場投資信託）なら、プロが選別した優良企業にまとめて投資できる。個別株の不確実性を排除し、市場平均を狙う。それが初心者の最強の楯よ。",
        "Action": "会社を絞るプレッシャーに負けてました。ETFで市場の成長に丸ごと乗っかります！"
    },
    "52": {
        "Intro": "早く億り人になりたいんです！レバレッジかけて勝負します！",
        "Teach": "『急いで金持ちになろうとするな』。ウォーレン・バフェットの言葉よ。",
        "Desc": "焦りは目を曇らせるわ。最短ルートに見える道は、たいてい崖へ続く落とし穴よ。一歩一歩、着実に積み上げた城だけが嵐に耐えられるの。",
        "Action": "焦らず地道に積み上げます！"
    },
    "56": {
        "Intro": "失敗したらどうしよう…怖くて動けません。",
        "Teach": "失敗じゃないわ。『うまくいかない方法を発見した』だけよ。",
        "Desc": "エジソンを見習いなさい。投資の損失は『授業料』。そこから学んで改善すれば、それは成功への必要なステップになるわ。",
        "Action": "失敗を恐れず挑戦します！"
    },
    "77": {
        "Intro": "レミさん！海外の教育を受ければ、それだけでグローバルなエリートになれるんですよね？",
        "Teach": "受け身の姿勢ね。場所を変えるだけで自分の中身が変わると思っているなら、大間違いよ。",
        "Desc": "海外では子供の頃から『お金とリスク』について徹底的に教育されるわ。知識ではなく、自分の頭で考える『生存戦略』を学んでいるのよ。",
        "Action": "環境に甘えていたのか…！僕も自分の頭で考える癖をつけます！"
    },
    "90": {
        "Intro": "風が吹いたので、桶屋の株を買ってきました！",
        "Teach": "あら、意外とセンスあるじゃない。",
        "Desc": "それが『連想ゲーム』よ。一つのニュースから、次に何が売れるか、どこの業界が潤うかを想像する。妄想力が利益を生むの。",
        "Action": "次に来るブームを妄想します！"
    }
}